<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8" trimDirectiveWhitespaces="true"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="shortcut icon" type="image/x-icon" href="assets/img/favicon.png">
<title>회사소개</title>
<!-- CSS here -->
<link rel="stylesheet" href="assets/css/bootstrap.min.css">
<link rel="stylesheet" href="assets/css/owl.carousel.min.css">
<link rel="stylesheet" href="assets/css/gijgo.css">
<link rel="stylesheet" href="assets/css/slicknav.css">
<link rel="stylesheet" href="assets/css/animate.min.css">
<link rel="stylesheet" href="assets/css/magnific-popup.css">
<link rel="stylesheet" href="assets/css/fontawesome-all.min.css">
<link rel="stylesheet" href="assets/css/themify-icons.css">
<link rel="stylesheet" href="assets/css/slick.css">
<link rel="stylesheet" href="assets/css/nice-select.css">
<link rel="stylesheet" href="assets/css/style.css">
<link rel="stylesheet" href="assets/css/responsive.css">

<!-- 폰트 -->
<link rel="preconnect" href="https://fonts.gstatic.com">
<link href="https://fonts.googleapis.com/css2?family=Nanum+Gothic&display=swap" rel="stylesheet">

<style type="text/css">

 * {
 	font-family: 'Nanum Gothic', sans-serif;
 }

.head_area {
	width: 100%;
	height: 300px;
	background: #587D4E;
}

.font-back-tittle .archivment-front h3 {
	color: white;
}

.introImg {
	margin: 0 auto;
	width: 70%;
}

/* .content-title {
    font-size: 40px;
    color: #363636;
    font-weight: bold;
} */

.content-title-text {
	font-size: 30px;
}

.ainboard-margin {
 	width: 100%;
 	height: 100px;
 }
 
div.Terms-area {
    overflow: auto;
    border:solid 1px gray;
    height: 800px;
    width: 70%;
    margin: 0 auto;
}

div.Terms-area > p {
    font-family: 'Nanum Gothic', sans-serif;
}
 
</style>

</head>
<body>
	<c:import url="/include/header.jsp" />
	
	<div class="head_area">
		<div class="font-back-tittle mb-50">
			<div class="archivment-front">
				<h3 style="padding-top: 120px;">JejuYeohangPlanner</h3>
			</div>
			<h3 class="archivment-back">JejuYeohangPlanner</h3>
		</div>
	</div>
	
	<div class="ainboard-margin"></div>

	<div id="pageContainer">
		<div class="content-title" align="center">
			<hr>
			<span class="content-title-text">  개인정보 처리방침  </span>
			<hr>
		</div>
		
		<div style="padding-top: 25px; text-align: center; margin-bottom: 50px;" align="center">
			<div class="Terms-area" align="center">
				<p>
개인정보 처리방침
JEJU YEOHANG PLANNER 공식사이트('www.jejuyeohangplanner.do'이하 'jyp 홈페이지')는 개인정보 보호법 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리지침을 수립․공개합니다.
제1조(개인정보의 처리목적)
① JYP 공식사이트는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.
1. SNS 연동 회원 관리
SNS 연동 회원 이용에 따른 본인 확인, 회원자격 유지·관리, 게시판 글쓰기, 각종 고지·통지, 고충처리, 분쟁 조정을 위한 기록 보존, 서비스 부정이용 방지 및 각종 서비스 안내를 목적으로 개인정보를 처리합니다.
2. 관광문의, 틀린정보 등 처리
사실 조사 및 처리결과 통보, 문의 등의 목적으로 개인정보를 처리합니다.
3. 관광정보 및 홍보물 제공
지도 및 관광안내책자 발송, 서비스 제공, 콘텐츠 제공, 대·내외 행사 진행, 본인인증 등을 목적으로 개인정보를 처리합니다.
4. 이벤트 및 광고에의 활용
신규 이벤트 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재 , 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.

② JYP 공식사이트('www.jejuyeohangplanner.net'이하 'JYP 홈페이지')가 개인정보 보호법 제32조에 따라 등록ㆍ공개하는 개인정보파일의 처리목적은 다음과 같습니다.
구분	개인정보파일의 명칭	운영근거/처리목적	개인정보 파일에 기록되는 개인정보의 항목	보유기간
1	JYP 관광홍보물 발송리스트	정보주체의 동의에 의한 수집 / 요청자에 한해 제주관광홍보물 발송	이름, 연락처, 주소	1년
2	JYP 관광업체 관리리스트	개인정보보호법 제15조1항(정보주체의 동의) / 관광업체 등록관리	이름, 연락처	파기요청(폐업시)
※ 상세한 JYP 공식사이트의 개인정보파일 등록사항 공개는 행정자치부 개인정보보호 종합지원 포털(www.privacy.go.kr) → 개인정보민원 → 개인정보열람등 요구 → 개인정보파일 목록검색 메뉴를 활용해주시기 바랍니다.
제2조(개인정보의 처리 및 보유기간)
① JYP 공식사이트는 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다.
② 개인정보 처리 및 보유기간은 제1조2항의 개인정보파일로 갈음하며, 다만 이벤트 및 광고 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 다음과 같이 일정기간 보유합니다.
1. 재화 또는 서비스 제공 : 관련 법에 따라 보유기간 종료 후 즉시 파기
2. 이벤트 및 광고에의 활용 : 활용 후 즉시 파기
제3조(개인정보의 제3자 제공)
JYP 공식사이트는 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.

① 정보주체로부터 별도의 동의를 받은 경우
② 다른 법률에 특별한 규정이 있는 경우
③ 정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우
④ 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우
⑤ 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서 보호위원회의 심의·의결을 거친 경우
⑥ 조약, 그 밖의 국제협정의 이행을 위하여 외국정부 또는 국제기구에 제공하기 위하여 필요한 경우
⑦ 범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우
⑧ 법원의 재판업무 수행을 위하여 필요한 경우
⑨ 형(刑) 및 감호, 보호처분의 집행을 위하여 필요한 경우

JYP 공식사이트는 제3자가 JYP 공식사이트의 동의 없이 개인정보를 제3자에게 재 제공하여 제3자가 처리하고 있는 것이 확인될 경우 다음 각 호와 같이 해당 개인정보의 제공을 중단하고 이용을 금지 시킬수 있습니다.

① 개인정보를 제공받은 대상기관의 개인정보 재 제공사항 확인
② 개인정보 보호담당자에 의한 경고
③ 개인정보 재 제공 사실의 재확인
④ 내부결재를 통해 승인을 득한 후 개인정보 제공 중단관련 공문 발송 및 개인정보 제공 중단
※ 개인정보의 제3자 제공에 관한 제반 사항은 개인정보보호법 및 동법 시행령 등에 규정된 바를 따른다.
제4조(개인정보취급업무의 위탁)
① JYP 공식사이트는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.
순번	위탁 업무명	위탁받는자(수탁사)	위탁 업무내용
1	2020 JYP H/W 및 /S/W 유지보수 용역	㈜이지정보기술	JYP H/W 및 /S/W 유지관리 업무
② JYP 공식사이트는 위탁계약 체결시 개인정보 보호법 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적ㆍ관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리ㆍ감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.
③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.
제5조(정보주체와 법정대리인의 권리 및 행사방법)
① 정보주체는 JYP 공식사이트에 대해 언제든지 다음 각 호의 개인정보보호 관련 권리를 행사할 수 있습니다.
1. 개인정보 열람 요구
▶ JYP 공식사이트에서 보유하고 있는 개인정보파일은 개인정보 보호법 제35(개인정보의 열람)에 따라 열람을 요구할 수 있습니다. 다만, 개인정보 열람 요구는 개인정보 보호법 제35조 제5항에 의하여 다음과 같이 제한될 수 있습니다.
가. 법률에 따라 열람이 금지되거나 제한되는 경우
나. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해 할 우려가 있는 경우
다. 공공기관이 다음 각 목의 어느 하나에 해당하는 업무를 수행할 때 중대한 지장을 초래하는 경우
ⓐ 조세의 부과·징수 또는 환급에 관한 업무
ⓑ 「초·중등교육법」 및 「고등교육법」에 따라 각급 학교, 「평생교육법」에 따른 평생교육시설, 그밖의 다른 법률에 따라 설치 된 고등교육기관에서의 성적 평가 또는 입학자 선발에 관한 업무
ⓒ 학력·기능 및 채용에 관한 시험, 자격 심사에 관한 업무
ⓓ 상금·급부금 산정 등에 대하여 진행 중인 평가 또는 판단에 관한 업무
ⓔ 다른 법률에 따라 진행 중인 감사 및 조사에 관한 업무
2. 개인정보 정정 및 삭제 요구
▶ JYP 공식사이트에서 보유하고 있는 개인정보파일에 대해서는 개인정보보호법 제36조(개인정보의 정정·삭제)에 따라 JYP에 개인정보의 정정·삭제를 요구할 수 있습니다. 다만, 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
3. 개인정보 처리정지 요구
▶ JYP 공식사이트에서 보유하고 있는 개인정보파일에 대해서는 개인정보 보호법 제37조(개인정보의 처리 정지 등)에 따라 JYP에 개인정보의 처리정지를 요구할 수 있습니다. 다만, 개인저보 처리정지 요구 시 법 제37조 제2항에 의하여 처리정지 요구가 거절될 수 있습니다.
가. 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우
나. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해 할 우려가 있는 경우
다. 공공기관이 개인정보를 처리하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우
라. 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우

② 제1항에 따른 권리 행사는 JYP 공식사이트에 대해 개인정보보호법 시행규칙 별지 제8호 서식에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, JYP는 이에 대해 지체없이 조치 하겠습니다.
③ 또한, 제1항에 따른 권리 행사를 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여도 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 11호 서식에 따라 위임장을 제출하셔야 합니다.
⑤ 만 14세 미만 아동의 경우 법정대리인은 그 아동의 개인정보에 대한 열람, 정정·삭제, 처리정지를 요구할수 있습니다.
⑥ JYP 공식사이트는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구시 열람 등을 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.
▶ 정보주체 본인확인 절차
⑴ 정보주체 본인 경우에는 신분을 증명할 수 있는 증명서(주민등록증, 운전면허증 등 행정기관에 의해 공인된 것으로 쉽게 변조 및 도용을 할 수 없는 것) 제출
⑵ 정보주체의 법정대리인인 경우에는 법정대리인을 증명할수 있는 서류 제출
⑶ 정보주체의 위임을 받은 자는 개인정보 보호법 시행규칙 제11호 서식에 따른 위임장과 위임자와 대리인의 주민등록증 등 신분을 확인할 수 있는 증명서 제출
제6조(개인정보 자동 수집장치의 설치·운영 및 그 거부에 관한 사항)
① JYP 공식사이트는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.
② JYP 공식사이트는 다음과 같은 목적을 위해 쿠키를 사용합니다.
1. 로그인과 관련하여 쿠키가 사용되는 것은 현재 로그인 상태인지를 확인하기 위하여 사용됩니다.
2. 개인이 직접 선택한 검색 사용환경 값을 저장해 두었다가 사용자가 필요로 하는 환경 설정을 위하여 쿠키를 사용합니다.
3. 쿠키는 당사가 진행하는 이벤트, 퀴즈 잔치 등과 같은 각종 프로모션 행사 등에서 고객의 참여 빈도수 확인 등을 위하여 사용됩니다.
③ 회원은 쿠키설치에 대한 선택권을 가지고 있으므로 쿠키의 설치·운영 및 거부를 할수 있고, 그 방법은 아래와 같습니다.
1. Internet Explorer 를 사용하는 경우
가. [도구] 메뉴에서 [인터넷옵션]을 클릭합니다.
나. [개인정보]탭을 클릭합니다.
다. 미터눈금을 조절하여 [개인정보보호 수준]을 조절하시면 됩니다.
2. Chrome을 사용하는 경우
가. 우측 상단 [Chrome 맞춤 설정 및 제어] 메뉴에서 [설정]을 클릭합니다.
나. [고급]을 클릭합니다.
다. [개인정보 및 보안]탭에서 [더 빠른 인터넷 사용과 검색을 위해 페이지 미리 로드]를 끔으로 설정하고 [인터넷 사용 기록 삭제]를 클릭합니다.
④ 쿠키의 저장을 거부할 경우 서비스 이용에 어려움이 발생할 수 있습니다.
제7조(개인정보 보호책임자)
① JYP 공식사이트는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.

▶ 개인정보 보호책임자
성명: 박선희
직책: 경영전력처장
전화번호: 010-1234-5678
이메일: psh1234@bit.com

▶ 개인정보보호 담당부서
성명: 하준수
직책: 과장
전화번호 010-5678-1234
이메일: hjs1234@bit.com


② 정보주체께서는 JYP의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. JYP는 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.

제8조(처리하는 개인정보 항목)
① 개인정보 보호법 제32조에 따라 ‘개인정보파일’을 보유·운영하는 경우로써, 제1조 제2항에서 처리하는 개인정보 항목을 기재한 것으로 갈음합니다.
② 또한, 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.
- 서비스 이용기록, 접속로그, 접속 IP정보
제9조(개인정보의 파기)
① JYP 공식사이트는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.
② 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보(또는 개인정보파일)을 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.
③ 개인정보 파기의 절차 및 방법은 다음과 같습니다.

1. 파기절차
JYP 공식사이트는 파기 사유가 발생한 개인정보(또는 개인정보파일)을 선정하고, 파기계획을 수립하여 개인정보 보호책임자의 승인을 받아 개인정보(또는 개인정보파일)을 파기합니다.
2. 파기기한
개인정보의 보유기간이 경과된 경우, 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.
3. 파기방법
JYP 공식사이트는 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이문서에 기록·저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.
제10조(개인정보의 안전성 확보조치)
JYP 공식사이트는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.
① 관리적 조치 : 개인정보 내부관리계획 수립ㆍ시행, 정기적 직원 교육 등
② 기술적 조치 : 개인정보처리시스템의 접근권한 관리, 접근통제시스템 설치·운영, 고유식별정보 등의 암호화, 보안프로그램 설치
③ 물리적 조치 : JYP 전산실 보안구역 지정 및 비인가자 출입제한 등 접근통제
제11조(권익침해 구제방법)
① 정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.
② 아래의 기관은 JYP와는 별개의 기관으로서, JYP의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.

▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영)
- 소관업무 : 개인정보 침해사실 신고, 상담 신청
- 홈페이지 : privacy.kisa.or.kr
- 전화 : (국번없이) 118
- 주소 : (58324) 전남 나주시 진흥길 9(빛가람동 301-2) 3층 개인정보침해신고센터
▶ 개인정보 분쟁조정위원회
- 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)
- 홈페이지 : www.kopico.go.kr
- 전화 : (국번없이) 1833-6972
- 주소 : (03171) 서울특별시 송파구 세종대로 209 정부서울청사 4층
▶ 대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)
▶ 경찰청 사이버안전국 : (국번없이)182 (www.cyberbureau.police.go.kr)
제12조(개인정보 열람청구)
① 정보주체는 개인정보 보호법 제35조에 따라 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. JYP 공식사이트는 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.

▶ 개인정보 열람청구 접수·처리부서
- 부서명 : 경영전략처
- 담당자 : 정아인
- 연락처 : 010 -2345 -6789
② 정보주체께서는 제1항의 열람청구 접수·처리부서 이외에, 행정안전부의 ‘개인정보보호 종합지원 포털’ 웹사이트(www.privacy.go.kr)를 통하여서도 개인정보 열람청구를 하실 수 있습니다.

▶ 행정안전부 개인정보보호 종합지원 포털 → 개인정보 민원 → 개인정보 열람 등 요구(본인확인을 위하여 아이핀(I-PIN)이 있어야 함)
제14조(개인정보 처리방침 변경)
① 이 개인정보 처리방침은 2020.06.30부터 적용됩니다.
② 이전의 개인정보 처리방침은 상단 메뉴에서 확인하실 수 있습니다.

▶ 개인정보취급방침 버전번호 : v.2.20200630

현 개인정보취급방침은 2019년 7월 8일부터 적용됩니다.

				</p>
			</div>
		</div>
		
	</div>

	<jsp:include page="/include/footer.jsp"></jsp:include>
        
</body>
<!-- include libraries(jQuery, bootstrap) -->
<link
	href="https://stackpath.bootstrapcdn.com/bootstrap/3.4.1/css/bootstrap.min.css"
	rel="stylesheet">
<script src="https://code.jquery.com/jquery-3.5.1.min.js"></script>
<script
	src="https://stackpath.bootstrapcdn.com/bootstrap/3.4.1/js/bootstrap.min.js"></script>
</html>